<?include 'header-whith-out-prod.html'; ?>	
		<div class="page">
			<h1>
				<span>Новости</span>
			</h1>
			<div class="page__novelty">
				<div class="general-news__date">
					13 / янв <br />2015
				</div>
				<div class="general-news__content">
					<div class="general-news__title general-news__title--lines">
						<span>ГК «Знак» и Capital Group построят <br>крупный проект рядом с «Сити»</span>							
					</div>
					<div class="general-news__image-wrapper">
						<div class="general-news__image">
							<a class="fancybox" href="assets/images/msb.jpg"><img src="assets/images/mss.jpg" alt="" title="" /></a>
						</div>
					</div>
					<div class="general-news__text">
						<p>ГК «Знак» Николая Цветкова и Capital Group планируют построить рядом с «Москва-сити» 109 000 кв. м жилой и коммерческой недвижимости</p><br>

						<p>Градостроительно-земельная комиссия Москвы разрешила ООО «Спортвенчер Москва» построить на Краснопресненской набережной, влад. 14, стр. 1, многофункциональный комплекс на 109 200 кв. м, рассказал источник в правительстве города. «Спортвенчер Москва» владеет одноименным спортивным теннисным клубом рядом с деловым центром «Москва-сити». В 2009 г. «Коммерсантъ» писал, что компанию приобрел владелец ФК «Уралсиб» Николай Цветков. По данным СПАРК, среди совладельцев «Спортвенчер Москва» есть УК «Уралсиб» (входит в ФК). Представитель «Спортвенчер Москва» по вопросу застройки территории клуба посоветовал обратиться в «Уралсиб». «Спортвенчер Москва» принадлежит закрытому паевому инвестфонду «Актив-сити», владелец паев - банк «Уралсиб», а управлением и развитием активов фонда занимается УК «Уралсиб эссет менеджмент», уточнил представитель банка.</p><br>
						<p>Источник, близкий к «Уралсибу», говорит, что проектом будут заниматься ГК «Знак» (принадлежит Цветкову) и девелопер Capital Group. Представители Capital Group и «Знака» Динара Лизунова и Олег Головнин это подтвердили, но доли в проекте раскрыть отказались.</p><br>
						<p>По словам чиновника мэрии, из 109 200 кв. м около 80 000 кв. м придется на жилье, 25 200 кв. м - на коммерческую недвижимость и 4000 кв. м - на спортивный центр. Два консультанта знают, что участники проекта помимо жилья рассматривали возможность строительства отеля и апартаментов. Но Лизунова и Головнин это не комментируют, утверждая: окончательное решение по функциональному назначению коммерческой части еще не принято.</p><br>
						<p>Инвестиции в проект могут составить около 9 млрд руб., посчитал руководитель направления JLL Михаил Якубов. Источник, близкий к участникам проекта, говорит, что «цифра чуть больше». Проект расположен рядом с «Москва-сити», где полноценного жилья нет, поэтому наиболее правильно построить там жилой комплекс высокой ценовой категории, говорит Якубов: близость к реке и прямой выход к парку «Красная Пресня» позволят девелоперу получить дополнительное преимущество. А если строить апартаменты или офисы, девелопер не получит никаких преимуществ и включится в конкуренцию с предложениями в «Москва-сити».</p><br>
						<p>«Знак» считался одним из крупнейших лендлордов Московского региона. До кризиса 2008 г., по данным консультантов, компании принадлежало более 15 000 га земли. На некоторых участках «Знак» планировал реализовывать крупные девелоперские проекты. Например, на 358 га в пос. Путилково в Красногорском районе планировалось построить ипподром с жилыми и коммерческими комплексами (проект «Гран-при»). Но в кризис от этих планов пришлось отказаться. У Capital Group уже есть проекты в районе «Москва-сити».</p><br>
					</div>
				</div>
				<p class="general-news__back">
					<a href="news.php"><span>Вернуться к списку новостей</span></a>
				</p>
			</div>
		</div>
    </body>
	<script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.1.1/jquery.min.js"></script>
	<script src="//cdnjs.cloudflare.com/ajax/libs/less.js/2.7.1/less.min.js"></script>
	<script src="//cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.pack.js"></script>
	<script src="assets/javascripts/modernizr.js"></script> 
	<script src="assets/javascripts/frontend-w.js?ver=4"></script>
    <!--[if lt IE 9]>
		<script src="//cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js"></script>
		<script src="//cdnjs.cloudflare.com/ajax/libs/respond.js/1.4.2/respond.min.js"></script>
    <![endif]-->
</html>