<?include 'header-whith-out-prod.html'; ?>	
		<div class="page">
			<h1>
				<span>Новости</span>
			</h1>
			<div class="page__novelty">
				<div class="general-news__date">
					29 / апр <br />2016
				</div>
				<div class="general-news__content">
					<div class="general-news__title">Николай Цветков внес девелоперскую компанию «Знак» в капитал «Уралсиба»</div>
					<div class="general-news__text">
						<p>Бывший контролирующий акционер банка «Уралсиб» Николай Цветков в августе 2015 года внес в капитал испытывавшего проблемы банка контрольную долю в девелоперской компании «Знак», владеющей земельными участками в Подмосковье, свидетельствует отчетность банка по МСФО. Справедливая доля внесенной в капитал доли в «Знаке» оценена в 7,787 млрд руб.</p><br>

						<p>В августе прошлого года ГК «Знак» продала 3,6 тыс. га земель в Московской области «Промсвязькапиталу» братьев Ананьевых (контролирует Промсвязьбанк), сообщал «Коммерсант». По информации издания, эти активы были оценены в 3,7 млрд руб. — вдвое ниже рыночной стоимости.</p><br>

						<p>«В течение 2015 года контролирующий акционер банка также внес в его капитал денежные средства и их эквиваленты в сумме 2 005 120 тыс. руб.», — говорится в отчете.</p><br>


						<p>Нуждавшийся в ликвидности банк, согласно документу, в частности, в августе продал связанной стороне стройкомпанию «Уфа-сити». От этой сделки в капитал банка внесено почти 60 млн руб. В октябре банк продал компанию «Спортвенчер Москва», которая владела земельным участком. Цена продажи — почти 4,4 млрд руб.</p><br>

						<p>Спасти «Уралсиб» Николаю Цветкову не удалось. В ноябре банк был передан на санацию Владимиру Когану. Для финансового оздоровления банка АСВ предоставило ему кредиты на 81 млрд руб. В январе председатель наблюдательного совета «Уралсиба» Николай Цветков стал прямым собственником 15,1966% банка.</p><br>
					</div>
				</div>
				<p class="general-news__back">
					<a href="news.php"><span>Вернуться к списку новостей</span></a>
				</p>
			</div>
		</div>
    </body>
	<script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.1.1/jquery.min.js"></script>
	<script src="//cdnjs.cloudflare.com/ajax/libs/less.js/2.7.1/less.min.js"></script>
	<script src="//cdnjs.cloudflare.com/ajax/libs/fancybox/2.1.5/jquery.fancybox.pack.js"></script>
	<script src="assets/javascripts/modernizr.js"></script> 
	<script src="assets/javascripts/frontend-w.js?ver=4"></script>
    <!--[if lt IE 9]>
		<script src="//cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js"></script>
		<script src="//cdnjs.cloudflare.com/ajax/libs/respond.js/1.4.2/respond.min.js"></script>
    <![endif]-->
</html>